Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Cyrano1676_Lettres_lesoeuvresdemons01cyra_numb_seg_convert_replace.tmx
Source language: frm
Languages: fr

source: Cependant il ſe vante qu’il n’y a rien dans ſes Eſcrits qui ne luy appartienne auſſi juſtement, que le papier & l’encre qu’il a payez;
fr: Cependant il se vante qu’il n’y a rien dans ses Écrits qui ne lui appartienne aussi justement, que le papier et l’encre qu’il a payés;

source: que les vingt-quatre Lettres de l’Alphabet ſont à luy comme à nous, & la diſpoſition par conſequent;
fr: que les vingt-quatre Lettres de l’Alphabet sont à lui comme à nous, et la disposition par conséquent;

source: & qu’Ariſtote eſtant mort, il peut s’emparer de ſes Livres, puis que ſes terres qui ſont des immeubles, ne ſont pas aujourd’huy ſans Maiſtres;
fr: et qu’Aristote étant mort, il peut s’emparer de ses Livres, puis que ses terres qui sont des immeubles, ne sont pas aujourd’hui sans Maîtres;

source: mais aprés tout cela quelques-fois quand on luy trouve le manteau ſur les épaules, il l’adopte pour ſien, & proteſte de n’avoir jamais logé dans ſa memoire que ſes propres imaginations:
fr: mais après tout cela quelques-fois quand on lui trouve le manteau sur les épaules, il l’adopte pour sien, et proteste de n’avoir jamais logé dans sa mémoire que ses propres imaginations:

source: pour cela il ſe peut faire, ſes Écrits eſtans l’Hoſpital où il retire les miennes.
fr: pour cela il se peut faire, ses Écrits étants l’Hôpital où il retire les miennes.

source: Si maintenant vous me demandez la definition de cét homme, je vous répondray que c’eſt un Echo qui s’eſt fait penſer de la courte haleine, & qui auroit eſté muet ſi je n’avois jamais parlé:
fr: Si maintenant vous me demandez la définition de cet homme, je vous répondrai que c’est un Écho qui s’est fait penser de la courte haleine, et qui aurait été muet si je n’avais jamais parlé:

source: Pour moy, je ſuis un miſerable Pere, qui pleure la perte de mes enfans;
fr: Pour moi, je suis un misérable Père, qui pleure la perte de mes enfants;

source: Il eſt vray que de ſes richeſſes il en uſe fort genereuſement, car elles ſont plus à moy qu’à luy;
fr: Il est vrai que de ses richesses il en use fort généreusement, car elles sont plus à moi qu’à lui;

source: Et il eſt encore vray que ſi l’on y mettoit le feu, en y jettant de l’eau, je ne ſauverois que mon bien, c’eſt pourquoy je me retracte de tout ce que je luy ay reproché:
fr: Et il est encore vrai que si l’on y mettait le feu, en y jetant de l’eau, je ne sauverais que mon bien, c’est pourquoi je me retracte de tout ce que je lui ai reproché:

source: De quelle faute, en effet, puis-je accuſer un innocent qui n’a rien fait, ou qui (quoy qu’il ait fait) ne l’a fait enfin qu’aprés moy?
fr: De quelle faute, en effet, puis-je accuser un innocent qui n’a rien fait, ou qui (quoi qu’il ait fait) ne l’a fait enfin qu’après moi?

source: Je ne l’accuſe donc plus, nous ſommes trop bons amis, & j’ay toujours eſté ſi joint à luy, qu’on ne peut pas dire qu’il ait jamais travaillé à quelque choſe où je n’aye eſté attentif.
fr: Je ne l’accuse donc plus, nous sommes trop bons amis, et j’ai toujours été si joint à lui, qu’on ne peut pas dire qu’il ait jamais travaillé à quelque chose où je n’aie été attentif.

source: Ses ouvrages eſtoient mes ſeules penſées, & quand je m’occupois à imaginer, je ſongeois à ce qu’il devoit écrire:
fr: Ses ouvrages étaient mes seules pensées, et quand je m’occupais à imaginer, je songeois à ce qu’il devait écrire:

source: Tenez donc je vous ſupplie pour aſſuré, que tout ce que je ſemble avoir reproché cy-deſſus à ſa mandicité, eſt ſeulement pour le prier qu’il épargne ſes ridicules comparaiſons de nos peres, car ce n’eſt pas le moyen de devenir, comme il l’eſpere, Écrivain ſans comparaiſon, puis que c’eſt une marque d’avoir bien de la pente au larcin, de dérober juſqu’à des guenilles, & de n’avoir pour toute fineſſe de bien dire, que des comme, des de meſmes, ou des tout ainſi.
fr: Tenez donc je vous supplie pour assuré, que tout ce que je semble avoir reproché ci-dessus à sa mendicité, est seulement pour le prier qu’il épargne ses ridicules comparaisons de nos pères, car ce n’est pas le moyen de devenir, comme il l’espère, Écrivain sans comparaison, puis que c’est une marque d’avoir bien de la pente au larcin, de dérober jusqu’à des guenilles, et de n’avoir pour toute finesse de bien dire, que des comme, des de mêmes, ou des tout ainsi.

source: Comment la foudre n’eſt pas aſſez loin de ſes mains dans la moyenne région de l’air, ny les torrens de la Trace aſſez rapides pour empêcher qu’il ne les détourne juſqu’en ce Royaume pour les marier par force à ſes comparaiſons?
fr: Comment la foudre n’est pas assez loin de ses mains dans la moyenne région de l’air, ni les torrents de la Trace assez rapides pour empêcher qu’il ne les détourne jusqu’en ce Royaume pour les marier par force à ses comparaisons?

source: Je ne vois pas le motif de ce mauvais butin, ſi ce n’eſt que ce flegmatique, de peur de laiſſer croupir ſes aquatiques penſées, eſſaye d’en former des torrens, craignant qu’elles ne ſe corrompent, ou qu’il veüille échauffer ſes froides rencontres avec le feu des éclairs & des Tonnerres;
fr: Je ne vois pas le motif de ce mauvais butin, si ce n’est que ce flegmatique, de peur de laisser croupir ses aquatiques pensées, essaye d’en former des torrents, craignant qu’elles ne se corrompent, ou qu’il veuille échauffer ses froides rencontres avec le feu des éclairs et des Tonnerres;

source: Mais puis qu’enfin, pour tout ce que je luy ſçaurois dire, il ne vainquera pas les tyranniques malignitez de ſa Planette;
fr: Mais puis qu’enfin, pour tout ce que je lui saurais dire, il ne vainquera pas les tyranniques malignitez de sa Planète;

source: & puis que cette inclination de Filou le gourmande avec tant d’empire, qu’il glanne au moins ſur les bons Autheurs;
fr: et puis que cette inclination de Filou le gourmande avec tant d’empire, qu’il glanne au moins sur les bons Auteurs;

source: car quel butin pretend-il faire ſur un miſerable comme moy, il ne ſe chargera que de vétilles.
fr: car quel butin prétend-il faire sur un misérable comme moi, il ne se chargera que de vétilles.

source: Cependant il conſomme & les nuits & les jours à me dépouiller depuis les pieds juſqu’à la teſte;
fr: Cependant il consomme et les nuits et les jours à me dépouiller depuis les pieds jusqu’à la tête;

source: de cela eſt ſi vray, que je vous feray voir dans toutes ſes Lettres le commencement & la fin des miennes.
fr: de cela est si vrai, que je vous ferai voir dans toutes ses Lettres le commencement et la fin des miennes.

source: ENfin, gros Homme, je vous ay veu, mes prunelles ont achevé ſur vous de grands voyages;
fr: ENfin, gros Homme, je vous ai vu, mes prunelles ont achevé sur vous de grands voyages;

source: & le jour que vous éboulâtes corporellement juſqu’à moy, j’eus le temps de parcourir voſtre Hemiſphere, ou pour parler plus véritablement, d’en découvrir quelques cantons:
fr: et le jour que vous éboulâtes corporellement jusqu’à moi, j’eus le temps de parcourir votre Hémisphère, ou pour parler plus véritablement, d’en découvrir quelques cantons:

source: Mais comme je ne ſuis pas tout ſeul les yeux de tout le monde, permettez que je donne voſtre portrait à la Poſterité, qui un jour ſera bien aiſe de ſçavoir comment vous eſtiez fait.
fr: Mais comme je ne suis pas tout seul les yeux de tout le monde, permettez que je donne votre portrait à la Postérité, qui un jour sera bien aise de savoir comment vous étiez fait.

source: On ſçaura donc en premier lieu, que la Nature qui vous ficha une teſte ſur la poitrine, ne voulut pas expreſſément y mettre de col, afin de le dérober aux malignitez de voſtre Horoſcope;
fr: On saura donc en premier lieu, que la Nature qui vous ficha une tête sur la poitrine, ne voulut pas expressément y mettre de col, afin de le dérober aux malignités de votre Horoscope;

source: Que voſtre ame eſt ſi groſſe, qu’elle ſerviroit bien de corps à une perſonne un peu déliée;
fr: Que votre âme est si grosse, qu’elle servirait bien de corps à une personne un peu déliée;

source: Que vous avez ce qu’aux Hommes on appelle la face ſi fort au deſſous des épaules, & ce qu’on appelle les épaules ſi fort au deſſus de la face, que vous ſemblez un S.
fr: Que vous avez ce qu’aux Hommes on appelle la face si fort au dessous des épaules, et ce qu’on appelle les épaules si fort au dessus de la face, que vous semblez un S.

source: Denys portant ſon Chef entre ſes mains:
fr: Denis portant son Chef entre ses mains:

source: Encore je ne dis que la moitié de ce que je voy, car ſi je deſcens mes regards juſqu’à voſtre bedaine, je m’imagine voir aux Limbes tous les Fidelles dans le ſein d’Abraham;
fr: Encore je ne dis que la moitié de ce que je vois, car si je descents mes regards jusqu’à votre bedaine, je m’imagine voir aux Limbes tous les Fidèles dans le sein d’Abraham;

source: Sainte Urſule qui porte les onze mille Vierges envelopées dans ſon manteau, ou le Cheval de Troye farcy de quarante mille hommes:
fr: Sainte Ursule qui porte les onze mille Vierges enveloppées dans son manteau, ou le Cheval de Troye farci de quarante mille hommes:

source: Mais je me trompe, vous eſtes quelque choſe de plus gros, ma raiſon trouve bien plus d’apparence à croire que vous eſtes une louppe aux entrailles de la Nature, qui rend la Terre jumelle.
fr: Mais je me trompe, vous êtes quelque chose de plus gros, ma raison trouve bien plus d’apparence à croire que vous êtes une loupe aux entrailles de la Nature, qui rend la Terre jumelle.

source: quoy, vous n’ouvrez jamais la bouche, qu’on ne ſe ſouvienne de la Fable de Phaëton, où le Globe de la Terre parle, oüy le Globe de la Terre;
fr: quoi, vous n’ouvrez jamais la bouche, qu’on ne se souvienne de la Fable de Phaéton, où le Globe de la Terre parle, oui le Globe de la Terre;

source: Et ſi la Terre eſt un Animal, vous voyant auſſi rond, & auſſi large qu’elle, je ſoûtiens que vous vous eſtes ſon mâle, & qu’elle a depuis peu accouché l’Amerique, dont vous l’aviez engroſſie.
fr: Et si la Terre est un Animal, vous voyant aussi rond, et aussi large qu’elle, je soutiens que vous vous êtes son mâle, et qu’elle a depuis peu accouché l’Amérique, dont vous l’aviez engrossie.

source: Hé bien, qu’en dites-vous, le Portrait eſt-il reſſemblant, pour n’y avoir donné qu’une touche?
fr: Hé bien, qu’en dites-vous, le Portrait est-il ressemblant, pour n’y avoir donné qu’une touche?

source: par la deſcription de voſtre ſphere de chair, dont tous les membres ſont ſi ronds, que chacun fait un cercle, & par l’arondiſſement univerſel de voſtre épaiſſe maſſe, n’ay-je pas appris à nos Neveux que vous n’eſtiez point fourbe, puis que vous marchez rondement?
fr: par la description de votre sphère de chair, dont tous les membres sont si ronds, que chacun fait un cercle, et par l’arondissement universel de votre épaisse masse, n’ai-je pas appris à nos Neveux que vous n’étiez point fourbe, puis que vous marchez rondement?

source: Pouvois-je mieux convaincre de menſonge ceux qui vous menacent de pauvreté, qu’en leur faiſant voir à l’œil que vous roulerez toujours?
fr: Pouvais-je mieux convaincre de mensonge ceux qui vous menacent de pauvreté, qu’en leur faisant voir à l’œil que vous roulerez toujours?

source: Et enfin eſtoit-il poſſible d’enſeigner plus intelligiblement que vous eſtes un miracle, puis que voſtre gras embonpoint vous fait prendre par vos Spectateurs pour une Longe de Veau qui ſe promene ſur ſes lardons.
fr: Et enfin était-il possible d’enseigner plus intelligiblement que vous êtes un miracle, puis que votre gras embonpoint vous fait prendre par vos Spectateurs pour une Longe de Veau qui se promène sur ses lardons.

source: Je me doute bien que vous m’objecterez qu’une Boule, qu’un Globe, ny qu’un morceau de chair, ne font pas des Ouvrages, & que la belle Sidon vous a fait triompher ſur les Théâtres de Veniſe:
fr: Je me doute bien que vous m’objecterez qu’une Boule, qu’un Globe, ni qu’un morceau de chair, ne font pas des Ouvrages, et que la belle Sidon vous a fait triompher sur les Théâtres de Venise:

source: Mais entre vous & moy, vous en connoiſſez l’encloüeure;
fr: Mais entre vous et moi, vous en connaissez l’enclouure;

source: il n’y a perſonne en Italie, qui ne ſçache que cette Tragédie eſt la Corneille d’Eſope;
fr: il n’y a personne en Italie, qui ne sache que cette Tragédie est la Corneille d’Ésope;

source: que vous l’avez ſceuë par cœur auparavant que de l’avoir inventée, eſtant tirée de l’Aminte du Paſtor fido de Guarini, du Cavalier Marin, & de cent autres;
fr: que vous l’avez sue par cœur auparavant que de l’avoir inventée, étant tirée de l’Aminte du Pastor fido de Guarini, du Cavalier Marin, et de cent autres;

source: on la peut appeller la Piece des Pieces, & que vous ſeriez non ſeulement un Globe, une Boule, & un morceau de chair;
fr: on la peut appeller la Pièce des Pièces, et que vous seriez non seulement un Globe, une Boule, et un morceau de chair;

source: mais encore un miroir qui prend tout ce qu’on luy montre, n’eſtoit que vous repreſentez trop mal.
fr: mais encore un miroir qui prend tout ce qu’on lui montre, n’était que vous représentez trop mal.

source: Sus donc confeſſez la debte, je n’en parleray point;
fr: Sus donc confessez la dette, je n’en parlerais point;

source: au contraire, pour vous excuſer, je diray à tout le monde que voſtre Reyne de Cartage doit eſtre un corps compoſé de toutes les Natures;
fr: au contraire, pour vous excuser, je dirais à tout le monde que votre Reine de Carthage doit être un corps composé de toutes les Natures;

source: parce qu’étant d’Afrique, c’eſt de là que viennent les Monſtres:
fr: parce qu’étant d’Afrique, c’est de là que viennent les Monstres:

source: Et j’ajoûteray meſme que cette Piece parut ſi belle aux Nobles de cette Republique, qu’à l’exemple des Acteurs qui la joüoient, tout le monde la joüoit.
fr: Et j’ajouterais même que cette Pièce parut si belle aux Nobles de cette République, qu’à l’exemple des Acteurs qui la jouaient, tout le monde la jouait.

source: Quelques ignorans peut-eſtre concluront, à cauſe de la ſterilité de penſées qu’on y trouve, que vous ne penſiez à rien quand vous la fiſtes;
fr: Quelques ignorants peut-être concluront, à cause de la stérilité de pensées qu’on y trouve, que vous ne pensiez à rien quand vous la fîtes;

source: mais tous les habiles ſçavent qu’afin d’éviter l’obſcurité, vous y avez mis les bonnes choſes fort claires, & quand meſme ils auroient prouvé que depuis l’Ortil juſqu’au Sapin, c’eſt à dire depuis le Taſſe juſqu’à Corneille, les Poetes ont accouché de voſtre enfant, ils ne pourroient rien inſerer, ſinon qu’une ame ordinaire n’eſtant pas allez grande pour vivifier voſtre maſſe de bout en bout, vous fûtes animé de celle du monde, & qu’aujourd’huy c’eſt ce qui eſt cauſe que vous imaginez par le cerveau de tous les hommes:
fr: mais tous les habiles savent qu’afin d’éviter l’obscurité, vous y avez mis les bonnes choses fort claires, et quand même ils auraient prouvé que depuis l’Ortie jusqu’au Sapin, c’est à dire depuis le Tasse jusqu’à Corneille, les Poètes ont accouché de votre enfant, ils ne pourraient rien insérer, sinon qu’une âme ordinaire n’étant pas allez grande pour vivifier votre masse de bout en bout, vous fûtes animé de celle du monde, et qu’aujourd’hui c’est ce qui est cause que vous imaginez par le cerveau de tous les hommes:

source: Mais encore ils ſont bien éloignez d’avouer que vous imaginez, ils ſoûtiennent qu’il n’eſt pas poſſible que vous puiſſiez parler, ou que ſi vous parlez, c’eſt, comme jadis l’antre de la Sibille, qui parloit ſans le ſçavoir:
fr: Mais encore ils sont bien éloignés d’avouer que vous imaginez, ils soutiennent qu’il n’est pas possible que vous puissiez parler, ou que si vous parlez, c’est, comme jadis l’antre de la Sibylle, qui parlait sans le savoir:

source: mais encore que les fumées qui ſortent de voſtre bouche, je voulois dire de voſtre bondon, ſoient auſſi capables d’enyvrer que celles qui s’exhaloient de cette Grotte, je n’y vois rien d’auſſi prophétique;
fr: mais encore que les fumées qui sortent de votre bouche, je voulais dire de votre bondon, soient aussi capables d’enivrer que celles qui s’exhalaient de cette Grotte, je n’y vois rien d’aussi prophétique;

source: c’eſt pourquoy j’eſtime que vous n’eſtes au plus que la Caverne des ſept Dormans, qui ronflent par voſtre bouche.
fr: c’est pourquoi j’estime que vous n’êtes au plus que la Caverne des sept Dormants, qui ronflent par votre bouche.

source: qu’eſt-ce que je voy?
fr: qu’est-ce que je vois?

source: vous me ſemblez encore plus enflé qu’a l’ordinaire.
fr: vous me semblez encore plus enflé qu’a l’ordinaire.

source: Eſt-ce donc le courroux qui vous ſert de Seringue?
fr: Est-ce donc le courroux qui vous sert de Seringue?

source: Déjà vos jambes & voſtre teſte ſe ſont tellement unies par leur extenſion à la circonférence de voſtre Globe, que vous n’eſtes plus qu’un Balon.
fr: Déjà vos jambes et votre tête se sont tellement unies par leur extension à la circonférence de votre Globe, que vous n’êtes plus qu’un Ballon.

source: Vous vous figurez peut-eſtre que je me moque, par ma foy vous avez deviné, & le miracle n’eſt pas grand, qu’une boule ait frappé au but:
fr: Vous vous figurez peut-être que je me moque, par ma foi vous avez deviné, et le miracle n’est pas grand, qu’une boule ait frappé au but:

source: Je vous puis meſme aſſurer que ſi les coups de bâton s’envoyoient par écrit, vous liriez ma Lettre des épaules;
fr: Je vous puis même assurer que si les coups de bâton s’envoyaient par écrit, vous liriez ma Lettre des épaules;

source: & ne vous étonnez pas de mon procédé, car la vaſte étendue de voſtre rondeur me fait croire ſi fermement que vous eſtes une terre, que de bon cœur je planterois du bois ſur vous pour voir comment il s’y porteroit?
fr: et ne vous étonnez pas de mon procédé, car la vaste étendue de votre rondeur me fait croire si fermement que vous êtes une terre, que de bon cœur je planterais du bois sur vous pour voir comment il s’y porterait?

source: Penſez-vous donc à cauſe qu’un Homme ne vous ſçauroit battre tout entier en vingt-quatre heures, & qu’il ne ſçauroit en un jour échigner qu’une de vos omoplates, que je me veuille repoſer de voſtre mort ſur le Bourreau?
fr: Pensez-vous donc à cause qu’un Homme ne vous saurait battre tout entier en vingt-quatre heures, et qu’il ne saurait en un jour échigner qu’une de vos homoplates, que je me veuille reposer de votre mort sur le Bourreau?

source: Non, non, je ſeray moy-meſme voſtre Parque, & ce ſeroit déjà fait de vous, ſi j’eſtois bien délivré d’un mal de rate, pour la gueriſon duquel les Medecins m’ont ordonné encore quatre ou cinq priſes de vos impertinences;
fr: Non, non, je serai moi-même votre Parque, et ce serait déjà fait de vous, si j’étais bien délivré d’un mal de rate, pour la guérison duquel les Médecins m’ont ordonné encore quatre ou cinq prises de vos impertinences;

source: mais ſi-toſt que j’auray fait banqueroute aux divertiſſemens, & que je ſeray las de rire, tenez pour tout aſſuré que je vous envoyeray défendre de vous compter entre les choſes qui vivent;
fr: mais si-tôt que j’aurais fait banqueroute aux divertissements, et que je serai las de rire, tenez pour tout assuré que je vous enverrai défendre de vous compter entre les choses qui vivent;

source: Adieu, c’eſt fait.
fr: Adieu, c’est fait.

source: J’euſſe bien finy ma Lettre à l’ordinaire, mais vous n’euſſiez pas crû pour cela que je fuſſe voſtre tres-humble, tres-obeïſſant, & tres-affectionné:
fr: J’eusse bien fini ma Lettre à l’ordinaire, mais vous n’eussiez pas crû pour cela que je fusse votre très humble, très obéissant, et très affectionné:

source: C’eſt pourquoy, Gros Crevé,
fr: C’est pourquoi, Gros Crevé,
